{
    "HOME": {
      "HOMETITLE":"مرحبا بك في Palm Clinic",
      "HOMEFIRSTDESC":"شخص امراض النخيل في لحظات ووفر اموالك",
      "DESCRIPTION":" شخِّص أمراض النخيل في لحظات ووفر أموالك. Palm Clinic هو دليلك الشامل لرعاية النخلة حيث يجمع بين الدراسات العلمية والخبرة العملية . يساعدك Palm Clinic خطوة بخطوة للإستكشاف الأولى للإصابة والطرق المثلى للمكافحة المتكاملة على أسس علمية مدعومة بالخبرات العملية ، شعارنا: \"إذا كانت النخلة بخير، فالإنسان بخير\" .بادر باستخدام Palm Clinic وابدأ الآن تجربة الرعاية الذكية للنخيل.",
        "SERVICES": "خدماتنا",
        "DIAGNOSIS": "تشخيص الأمراض",
        "DIAGNOSISDESC": " يوفر التطبيق طرقًا مبنية على الأدلة لتشخيص وعلاج الأمراض الشائعة في أشجار النخيل",
        "Consultations": "استشارة مجانية",
        "ConsultationsDESC": "تطبيق “palm clinic” يقدم استشارات شاملة لإدارة أشجار النخيل بناءً على البحث العلمي والخبرة العملية."
      },

      "SYMPTOMS": {
        "ROOT_1": "ظهور الجذور باللون الأسود أو البني أو أن تكون طرية بدلًا من أن تكون صلبة ",
        "ROOT_2": "تقرحات داكنة على الجذور",
        "ROOT_3": "انبعاث رائحة كريهة من منطقة الجذور",
        "ROOT_4": "تلون الأوعية الداخلية بلون بنى محمر أو وردى للأنسجة الداخلية للجذور وقاعدة الجذع",
        
        "LEAVES_1": "Fresh Leaves",
        "LEAVES_2": "Old Leaves",
        "LEAVES_3": "Fresh and old Leaves",
        "LEAVES_4": "Leaves bases",
        
        "FLORAL_1": "Black discoloration",
        "FLORAL_2": "Pink discoloration",
        "FLORAL_3": "Infected inflorescences are soft and water-soaked, and a foul smell may emanate",
        
        "BUDS_1": "Death of the terminal bud, or bending head of the palm and wilt",
        "BUDS_2": "Heart or Trunk Rot",
        
        "FRUITS_1": "Brown or black spots on the fruits",
        "FRUITS_2": "Soft, water-soaked spots on the fruits",
        "FRUITS_3": "Wilting and dropping fruits prematurely",
        "FRUITS_4": "Visible fungal growth on the fruit",
        "FRUITS_5": "Emanating a foul smell from the rotting fruits"
      },
      "RELATEDSYMPTOMS": {
        "LEAVES_1": "Yellowing and wilting",
        "LEAVES_2": "A reddish brown or dark-brown stripe along the midrib of the leaves",
        "LEAVES_3": "Very small black fungal bodies appear on the leaf blades, especially on the oldest leaves",
        "LEAVES_4": "Related brownish discoloration and rot"
      }
}